{
  "child-1": {
    "photo": "assets/images/child-1.jpg",
    "name": "Вероника Поваго",
    "info": "2 года",
    "diagnosis-short": "Тотальный аномальный дренаж лёгочных вен",
    "diagnosis-full": "При рождении Вероника чувствовала себя хорошо, но в возрасте 1 месяца ее состояние ухудшилось. Был диагностирован комплексный врожденный дефект сердца – тотальный аномальный дренаж легочных вен. Была проведена радикальная операция. Сегодня Вероника здорова и чувствует себя прекрасно.",
    "epicrisis": "Здорова"
  },
  "child-2": {
    "photo": "assets/images/child-2.jpg",
    "name": "Дауд Колоев",
    "info": "17 лет",
    "diagnosis-short": "Врожденный порок сердца",
    "diagnosis-full": "Врожденный порок сердца подозревался у Дауда со второго дня жизни. Через 2 года был диагностирован дефект межжелудочковой перегородки, открытый артериальный проток, аневризма легочной артерии и легочная гипертензия. Была проведена радикальная операция. Послеоперационный период был тяжелым: через 3 месяца состояние Дауда снова ухудшилось. Была проведена реканализация дефекта перегородки. В 3 года вновь была проведена операция по закрытию дефекта межжелудочковой перегородки. В подростковом возрасте было диагностировано повторное образование дефекта межжелудочковой перегородки и развитие аневризм аорты. Диагностицирована генетическая  патология соединительной ткани - синдром Элерса-Данлоса. В возрасте 15 лет в нашей клинике Дауду была проведена операция — устранение аневризм аорты и легочной артерии и имплантация биологического протеза аортального клапана, закрытие дефекта перегородки сердца. Сегодня Дауд чувствует себя хорошо.",
    "epicrisis": "Здорова"
  },
  "child-3": {
    "photo": "assets/images/child-3.jpg",
    "name": "Алиса Ложкина",
    "info": "2,5 года",
    "diagnosis-short": "Дефект межжелудочковой перегородки. Лёгочная артериальная гипертензия",
    "diagnosis-full": "В возрасте 2,5 месяцев при обследовании у Алисы был выявлен грубый систолический шум, выполнена ЭхоКГ,  диагностирован открытый артериальный проток, минимальное открытое овальное окно, заподозрена первичная легочная гипертензия. В возрасте полугода Алиса поступила для  планового кардиохирургического лечения в одну из кардиохирургических клиник. Выполнена паллиативная кардиохирургическая операция: суживание легочной артерии, а также перевязка ОАП. На ЭхоКГ диагностирован апикальный ДМЖП до 7 мм. Радикальная коррекция порока отсрочена по парамедицинским причинам. 26 января 2015 года Алиса поступила в СПбГПМУ для проведения радикальной операции – пластики ДМЖП на фоне тяжёлой лёгочной гипертензии. Сегодня Алиса полностью здорова.",
    "epicrisis": "Здорова"
  },
  "child-4": {
    "photo": "assets/images/child-5.jpg",
    "name": "Глеб Шалашин",
    "info": "1,5 года",
    "diagnosis-short": "Аномалия Тауссиг-Бинг",
    "diagnosis-full": "На второй день после рождения состояние Глеба резко ухудшилось, и он был переведен в отделение интенсивной терапии. Исследование выявило сложную врожденную аномалию сердца Тауссиг-Бинг. На 6-й день жизни Глеба была проведена первая операция по коррекции сердечного дефекта. Двухмесячный послеоперационный период мальчик пережил крайне тяжело. Через 5 месяцев была проведена заключительная стадия коррекции лечения сердечных заболеваний. Теперь Глеб чувствует себя хорошо.",
    "epicrisis": "Здорова"
  },
  "child-5": {
    "photo": "assets/images/child-4.jpg",
    "name": "Ярослав Дьяконов",
    "info": "2 года",
    "diagnosis-short": "Коарктация аорты. Дефект межжелудочковой перегородки",
    "diagnosis-full": "Состояние Ярослава начало резко ухудшаться в первые дни жизни. В течение 10 дней мальчика перевели в реанимацию, где проводилась искусственная вентиляция легких. При обследовании Ярославу был диагностирован врожденный дефект сердца (критическая коарктация дефекта аорты и желудочковой перегородки). Операция, проведенная уже через 3 дня после постановки диагноза, исправила врожденный дефект сердца. Реабилитация Ярослава прошла хорошо, и сегодня он полностью здоров.",
    "epicrisis": "Здорова"
  },
  "child-6": {
    "photo": "assets/images/child-34.jpg",
    "name": "Комина Диана",
    "info": "7 лет, Республика Коми",
    "diagnosis-short": "Атриовентрикулярная коммуникация, неполная форма",
    "diagnosis-full": "Шум в сердце выслушивался с рождения, однако ВПС не диагностировался (предполагалось наличие малой аномалии развития – хорды левого желудочка). Диагноз атриовентрикулярная коммуникация, неполная форма установлен только в 7 лет.",
    "epicrisis": "Здорова"
  },
  "child-7": {
    "photo": "assets/images/child-35.jpg",
    "name": "Солунина Вероника",
    "info": "7 мес, Ленинградская область",
    "diagnosis-short": "Общий артериальный ствол",
    "diagnosis-full": "Ребёнок родился раньше времени, на 7,5 месяце беременности. С рождения заподозрен ВПС. В возрасте 3 недель выполнена первая операция, позволившая ребёнку подрасти, набрать вес и подготовиться к радикальной операции. В 7 месяцев выполнена основная коррекция порока.",
    "epicrisis": "Здорова"
  },
  "child-8": {
    "photo": "assets/images/child-36.jpg",
    "name": "Макарова Наташа",
    "info": "11 мес, Тверская область",
    "diagnosis-short": "Атриовентрикулярная коммуникация, транзиторная форма",
    "diagnosis-full": "У ребёнка с рождения определялся шум, установлен ВПС. Девочка наблюдалась амбулаторно. В 11 месяцев выставлены показания и выполнена окончательная коррекция порока сердца.",
    "epicrisis": "Здорова"
  }
}
